Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# SchemeActivationSamplePage_Description.Text
source: This is a sample page that will show activation parameters if the app is activated from Deep Linking.
af: Dit is 'n voorbeeldbladsy wat aktiveringsparameters sal toon as die app vanaf Deep Linking geaktiveer word.
am: ይህ መተግበሪያው ከ Deep Linking ከተንቀሳቀሰ የእንቅስቃሴ መስፈሪያዎችን የሚያሳይ ናሙና ገጽ ነው።
ar: هذه صفحة نموذجية ستعرض معلمات التنشيط إذا تم تنشيط التطبيق من Deep Linking.
as: এইটো এটা নমুনা পৃষ্ঠা যি য়ে ডিপ লিংকিংৰ পৰা এপ্পটো সক্ৰিয় কৰিলে সক্ৰিয়কৰণৰ প্ৰাচলবোৰ দেখুৱাব।
az_arab: Bu, Deep Linking-dən proqram aktivləşərsə aktivləşdirmə parametrlərini göstərəcək nümunə səhifədir.
bg: Това е примерна страница, която ще покаже параметрите за активиране, ако приложението е активирано от Deep Linking.
bn: এটি একটি নমুনা পৃষ্ঠা যা ডিপ লিঙ্কিং থেকে অ্যাপটি সক্রিয় করা হলে অ্যাক্টিভেশন প্যারামিটারগুলি দেখাবে।
bs: Ovo je stranica uzorka koja će prikazati parametre aktivacije ako se aplikacija aktivira iz Deep Linkinga.
ca: Aquesta és una pàgina d'exemple que mostrarà els paràmetres d'activació si l'aplicació està activada des del Deep Linking.
cs: Toto je ukázková stránka, která zobrazí parametry aktivace, pokud je aplikace aktivována z přímého propojení.
cy: Mae hon yn dudalen sampl a fydd yn dangos paramedrau actifadu os yw'r ap yn cael ei actifadu o Deep Linking.
da: Dette er en eksempelside, der viser aktiveringsparametre, hvis appen er aktiveret fra Deep Linking.
de: Dies ist eine Beispielseite, die Aktivierungsparameter anzeigt, wenn die App über Deep Linking aktiviert wird.
el: Αυτό είναι ένα δείγμα σελίδας που θα εμφανίζει παραμέτρους ενεργοποίησης εάν η εφαρμογή είναι ενεργοποιημένη από το Deep Linking.
es: Esta es una página de muestra que mostrará los parámetros de activación si la aplicación se activa desde Deep Linking.
et: See on näidisleht, mis näitab aktiveerimisparameetreid, kui rakendus on sügava linkimise kaudu aktiveeritud.
fa: این یک صفحه نمونه است که پارامترهای فعال سازی را در صورتی که برنامه از Deep Linking فعال شود نشان خواهد داد.
fi: Tämä on esimerkkisivu, joka näyttää aktivointiparametrit, jos sovellus on aktivoitu tarkan linkityksen avulla.
fil: Ito ay isang sample na pahina na magpapakita ng mga parameter ng pag activate kung ang app ay na activate mula sa Deep Linking.
fr_ca: Il s’agit d’un exemple de page qui affichera les paramètres d’activation si l’application est activée à partir de Deep Linking.
ga: Is leathanach samplach é seo a thaispeánfaidh paraiméadair ghníomhachtaithe má ghníomhachtaítear an aip ó Deep Linking.
gu: આ એક નમૂના પૃષ્ઠ છે જે એપ્લિકેશનને ડીપ લિંકિંગથી સક્રિય કરવામાં આવે તો સક્રિયકરણ પરિમાણો બતાવશે.
he: זהו דף לדוגמה שיציג פרמטרי הפעלה אם היישום מופעל מקישור עמוק.
hi: यह एक नमूना पृष्ठ है जो डीप लिंकिंग से ऐप सक्रिय होने पर सक्रियण पैरामीटर दिखाएगा।
hr: Ovo je ogledna stranica koja će prikazati parametre aktivacije ako je aplikacija aktivirana iz Deep Linkinga.
hu: Ez egy mintaoldal, amely aktiválási paramétereket jelenít meg, ha az alkalmazás a mélyhivatkozásból van aktiválva.
hy: Սա նմուշային էջ է, որը ցույց կտա ակտիվացման պարամետրերը, եթե app-ն ակտիվացված է Deep Linking-ից:
id: Ini adalah halaman sampel yang akan menampilkan parameter aktivasi jika aplikasi diaktifkan dari Deep Linking.
is: Þetta er sýnishorn síðu sem mun sýna virkjunarbreytur ef forritið er virkjað frá Deep Linking.
it: Questa è una pagina di esempio che mostrerà i parametri di attivazione se l'app viene attivata dal deep linking.
iu: ᐅᓇ ᐆᒃᑐᕋᐅᑎ ᒪᒃᐱᖅᑐᒐᖅ ᑕᑯᒃᓴᐅᑎᑦᑎᓂᐊᖅᑐᖅ ᐱᒋᐊᖅᑎᑦᑎᓂᕐᒧᑦ ᑭᒡᓕᐅᔪᓂᑦ ᑖᓐᓇ ᐱᓕᕆᔾᔪᑎ ᐊᐅᓚᔾᔭᒃᑕᐅᒃᐸᑦ ᑎᑉ ᓕᖕᒃ-ᒥᑦ.
ja: これは、アプリがディープリンクからアクティブ化された場合にアクティブ化パラメーターを表示するサンプルページです。
kk: Бұл Бағдарлама Deep Linking қызметінен белсендірілген жағдайда белсендіру параметрлерін көрсететін үлгі беті.
km: នេះ គឺ ជា ទំព័រគំរូ ដែល នឹង បង្ហាញ ប៉ារ៉ាម៉ែត្រ activation ប្រសិន បើ កម្មវិធី នេះ ត្រូវ បាន ធ្វើ ឲ្យ សកម្ម ពី Deep Linking។
kn: ಡೀಪ್ ಲಿಂಕಿಂಗ್ ನಿಂದ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ ಕ್ರಿಯಾತ್ಮಕ ನಿಯತಾಂಕಗಳನ್ನು ತೋರಿಸುವ ಒಂದು ಮಾದರಿ ಪುಟ ಇದಾಗಿದೆ.
ko: 이 페이지는 앱이 딥링킹에서 활성화된 경우 활성화 매개 변수를 표시하는 샘플 페이지입니다.
ku_arab: ئەمە لاپەڕەیەکی نموونەیە کە پارامیتەرەکانی چالاککردن نیشان دەدات ئەگەر کاربەرنامەیەکە چالاک بکرێت لە لینککردنی دیپ.
ky: Бул тиркеме Deep Linking-тен активдештирилген учурда активдештирүү параметрлерин көрсөтө турган үлгү баракчасы.
lo: ນີ້ ແມ່ນ ຫນ້າ ຕົວ ຢ່າງ ທີ່ ຈະ ສະ ແດງ ໃຫ້ ເຫັນ ອຸ ປະ ກອນ ການ ກະ ທໍາ ຖ້າ ຫາກ ວ່າ app ໄດ້ ຮັບ ການ ກະ ຕຸ້ນ ຈາກ Deep Linking .
lt: Tai pavyzdinis puslapis, kuriame bus rodomi aktyvinimo parametrai, jei programa suaktyvinta iš "Deep Linking".
lv: Šis ir lapas paraugs, kurā tiks rādīti aktivizācijas parametri, ja lietotne ir aktivizēta no dziļās saites.
mi: He whārangi tauira tēnei ka whakaatu i ngā tawhā whakahohe mēnā kua whakahohea te taupānga mai i te Hono Hōhonu.
ml: ഡീപ് ലിങ്കിംഗിൽ നിന്ന് ആപ്പ് ആക്ടിവേറ്റ് ചെയ്തിട്ടുണ്ടെങ്കിൽ ആക്ടിവേഷൻ പാരാമീറ്ററുകൾ കാണിക്കുന്ന ഒരു സാമ്പിൾ പേജാണിത്.
mr: हे एक नमुना पृष्ठ आहे जे डीप लिंकिंगमधून अ ॅप सक्रिय केल्यास सक्रियण पॅरामीटर्स दर्शवेल.
ms: Ini adalah halaman sampel yang akan menunjukkan parameter pengaktifan jika aplikasi diaktifkan dari Deep Linking.
mt: Din hija paġna tal-kampjun li turi parametri ta 'attivazzjoni jekk l-app tiġi attivata minn Deep Linking.
nb: Dette er en eksempelside som viser aktiveringsparametere hvis appen er aktivert fra dyplenking.
ne: यो एक नमूना पृष्ठ हो जसले सक्रियकरण प्यारामिटरहरू देखाउनेछ यदि अनुप्रयोग डीप लिङ्किङबाट सक्रिय गरिएको छ भने।
nl: Dit is een voorbeeldpagina die activeringsparameters weergeeft als de app is geactiveerd vanuit Deep Linking.
or: ଏହା ଏକ ନମୁନା ପୃଷ୍ଠା ଯାହା ଯଦି ଆପ୍ଲିକେସନ୍ ଡିପ୍ ଲିଙ୍କିଂରୁ ସକ୍ରିୟ ହୁଏ ତେବେ ସକ୍ରିୟକରଣ ପାରାମିଟର୍ ଦେଖାଇବ।
pa: ਇਹ ਇੱਕ ਨਮੂਨਾ ਪੰਨਾ ਹੈ ਜੋ ਕਿ ਡੀਪ ਲਿੰਕਿੰਗ ਤੋਂ ਐਪ ਨੂੰ ਕਿਰਿਆਸ਼ੀਲ ਕੀਤੇ ਜਾਣ 'ਤੇ ਕਿਰਿਆਸ਼ੀਲਤਾ ਦੇ ਪੈਰਾਮੀਟਰ ਦਿਖਾਏਗਾ।
pl: Jest to przykładowa strona, która pokaże parametry aktywacji, jeśli aplikacja jest aktywowana z poziomu Deep Linking.
prs: این یک صفحه نمونه است که پارامترهای فعال سازی را نشان می دهد اگر برنامه از پیوند عمیق فعال شود.
pt_pt: Esta é uma página de amostra que mostrará parâmetros de ativação se a aplicação for ativada a partir de Deep Linking.
ro: Aceasta este o pagină eșantion care va afișa parametrii de activare dacă aplicația este activată din Deep Linking.
ru: Это пример страницы, на которой будут показаны параметры активации, если приложение активировано из Deep Linking.
sk: Toto je ukážková stránka, ktorá zobrazí aktivačné parametre, ak je aplikácia aktivovaná z priameho prepojenia.
sl: To je vzorčna stran, ki bo prikazala parametre aktivacije, če je aplikacija aktivirana iz deep linkinga.
sq: Kjo është një faqe mostër që do të tregojë parametrat e aktivizimit nëse aplikacioni aktivizohet nga Deep Linking.
sr_cyrl: Ово је пробна страница која ће показати параметре активације ако је апликација активирана из "Дубоког повезивања".
sr_latn: Ovo je probna stranica koja će pokazati parametre aktivacije ako je aplikacija aktivirana iz "Dubokog povezivanja".
sv: Det här är en exempelsida som visar aktiveringsparametrar om appen aktiveras från Deep Linking.
sw: Huu ni ukurasa wa sampuli ambao utaonyesha vigezo vya kuwezesha ikiwa programu imeamilishwa kutoka kwa Deep Linking.
ta: இது ஆழமான இணைப்பிலிருந்து பயன்பாடு செயல்படுத்தப்பட்டால் செயல்படுத்தும் அளவுருக்களைக் காண்பிக்கும் ஒரு மாதிரி பக்கமாகும்.
te: డీప్ లింకింగ్ నుంచి యాప్ యాక్టివేట్ చేయబడినట్లయితే, యాక్టివేషన్ పరామీటర్ లను చూపించే ఒక నమూనా పేజీ ఇది.
th: นี่คือหน้าตัวอย่างที่จะแสดงพารามิเตอร์การเปิดใช้งานหากแอปเปิดใช้งานจาก Deep Link
ti: እዚ ኣፕሊኬሽን እዚ ካብ ዲፕ ሊንክንግ እንተ ተላዒሉ ንንጥፈታት ዚምልከት መለክዒታት ዜርኢ ንመርኣዪ ዚኸውን ገጽ እዩ።
tr: Bu, uygulama Deep Linking'den etkinleştirilirse etkinleştirme parametrelerini gösteren örnek bir sayfadır.
uk: Це зразок сторінки, на якій будуть показані параметри активації, якщо додаток активовано з Deep Linking.
ur: یہ ایک نمونہ صفحہ ہے جو ایکٹیویشن پیرامیٹرز دکھائے گا اگر ایپ ڈیپ لنکنگ سے چالو ہوجائے۔
vi: Đây là trang mẫu sẽ hiển thị các thông số kích hoạt nếu ứng dụng được kích hoạt từ Liên kết sâu.
zh_hans: 这是一个示例页面，如果应用从深层链接激活，则会显示激活参数。
zh_hant: 這是一個示例頁面，如果應用從深層鏈接啟動，則會顯示啟動參數。

# SchemeActivationSamplePage_Title.Text
source: SchemeActivationSample
am: SchemeActivationSampleSample
ar: المخططالتنشيطعينة
as: আঁচনি সক্ৰিয়কৰণ নমুনা
az_arab: SxemAktivləşdirməSample
bg: СхемаАктивиранеОбразец
bs: Uzorak aktivacije šeme
cs: SchémaAktivaceUkázka
el: ΣχέδιοΕφαρμογή
et: SkeemAktiveerimineProov
gu: સ્કીમઍક્ટિવેશનસેમ્પલ
hi: SchemeActivationS नमूना
id: SkeAktivasiSampel
it: Metodo SchemeActivationSample
iu: ᖃᓄᐃᓕᐅᕐᓂᖅᐱᙳᐊᕐᓂᖅᓯᕗᓪᓕᕈᑦ
ja: スキームアクティベーションサンプル
kk: ShemeActivationSample
km: គំរោងសកម្មភាពSample
kn: ಸ್ಕೀಮ್ ಆಕ್ಟಿವೇಶನ್ ಸ್ಯಾಂಪಲ್
ko: 구성표 활성화 샘플
ku_arab: سکیم ئەکتیتیڤیشن سەمپل
lo: SchemeActivationຕົວຢ່າງ
lv: ShēmaActivationSample
mi: Tauira WhakahoheNga Aronui
mr: स्कीमअॅक्टिव्हेशन्स एम्पल
ne: schemeactivation नमूना
or: ଯୋଜନାସକ୍ରିୟକରଣ ନମୁନା
prs: طرح فعال سازی
pt_pt: Programa DeActivaçãoSample
ru: СхемаАктивацияОбразец
sl: Aktivacija shemeSample
sq: Aktivimi i skemave
sr_cyrl: СцхемеАцтиватионСампле
ta: திட்டச் செயல்பாடுகள் மாதிரி
te: స్కీం యాక్టివేట్ శాంపుల్
th: โครงการเปิดใช้งานตัวอย่าง
ti: ናይ መደብ ንጥፈታት መርኣያ
uk: СхемаАктиваціяSample
zh_hans: 方案激活示例
zh_hant: 方案啟動範例

# SetPasscodeDialog_ConfirmPasscode.Text
source: Confirm New Passcode
af: Bevestig nuwe wagwoord
am: አዲስ ፓስኮድ አረጋግጥ
ar: تأكيد رمز المرور الجديد
as: নতুন পাছকোড নিশ্চিত কৰক
az_arab: Yeni şifrəni təsdiqlə
bg: Потвърждаване на нова парола
bn: নতুন পাসকোড নিশ্চিত করুন
bs: Potvrdite novi kod
ca: Confirmeu la nova clau d'accés
cs: Potvrdit nový přístupový kód
cy: Cadarnhau cod pasio newydd
da: Bekræft ny adgangskode
de: Neuen Passcode bestätigen
el: Επιβεβαίωση νέου κωδικού πρόσβασης
es: Confirmar nuevo código de acceso
et: Kinnitage uus pääsukood
fa: تایید رمز عبور جدید
fi: Vahvista uusi pääsykoodi
fil: Kumpirmahin ang Bagong Passcode
fr_ca: Confirmer le nouveau code d’accès
ga: Deimhnigh Passcode Nua
gu: નવા પાસકોડની ખાતરી કરો
he: אשר קוד גישה חדש
hi: नए पासकोड की पुष्टि करें
hr: Potvrda nove šifre
hu: Új jelkód megerősítése
hy: Հաստատել նոր Passcode-ը
id: Konfirmasi Kode Sandi Baru
is: Staðfesta nýjan aðgangskóða
it: Conferma il nuovo passcode
iu: ᓇᓗᓇᐃᕐᓗᒍ ᓄᑖᖅ ᓇᓗᓇᐃᒃᑯᑕᖅ
ja: 新しいパスコードの確認
kk: Жаңа құпия кодты растау
km: បញ្ជាក់ Passcode ថ្មី
kn: ಹೊಸ ಪಾಸ್ ಕೋಡ್ ದೃಢಪಡಿಸಿ
ko: 새 암호 확인
ku_arab: پشتڕاستکردنەوەی پاسکۆدی نوێ
ky: Жаңы пассодду ырастоо
lo: ຢືນຢັນລະຫັດຜ່ານໃຫມ່
lt: Patvirtinkite naują prieigos kodą
lv: Apstipriniet jaunu ieejas kodu
mi: Whakaū WaehereHipa Hōu
ml: പുതിയ പാസ് കോഡ് സ്ഥിരീകരിക്കുക
mr: नविन पासकोडची पुष्टी करा
ms: Sahkan Kod Laluan Baru
mt: Ikkonferma Passcode Ġdid
nb: Bekreft nytt passord
ne: नयाँ पासकोड पुष्टि गर्नुहोस्
nl: Nieuwe toegangscode bevestigen
or: ନୂତନ ପାସକୋଡ୍ ନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਨਵੇਂ ਪਾਸਕੋਡ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź nowy kod dostępu
prs: تایید جدید عبور
pt_pt: Confirmar nova senha
ro: Confirmați noul cod de acces
ru: Подтвердите новый пароль
sk: Potvrdenie nového prístupového kódu
sl: Potrditev nove kode za geslo
sq: Konfirmo kodin e ri pasues
sr_cyrl: Потврда новог кода за пролаз
sr_latn: Potvrda novog koda za prolaz
sv: Bekräfta nytt lösenord
sw: Thibitisha namba mpya ya siri
ta: புதிய கடவுக்குறியீட்டை உறுதிசெய்
te: కొత్త పాస్ కోడ్ ధృవీకరించు
th: ยืนยันรหัสผ่านใหม่
ti: ሓድሽ ፓስኮድ ኣረጋግጽ
tr: Yeni Şifreyi Onayla
uk: Підтвердьте новий пароль
ur: نئے پاس کوڈ کی تصدیق کریں
vi: Xác nhận mật mã mới
zh_hans: 确认新密码
zh_hant: 確認新密碼

# SetPasscodeDialog_NewPasscode.Text
source: New Passcode
af: Nuwe wagwoord
am: አዲስ ፓስኮድ
ar: رمز مرور جديد
as: নতুন পাছকোড
az_arab: Yeni Şifrə
bg: Нова парола
bn: নতুন পাসকোড
bs: Nova lozinka
ca: Nova clau d'accés
cs: Nový přístupový kód
cy: Cod Pasio Newydd
da: Ny adgangskode
de: Neuer Passcode
el: Νέος κωδικός πρόσβασης
es: Nuevo código de acceso
et: Uus pääsukood
fa: رمز عبور جدید
fi: Uusi pääsykoodi
fil: Bagong Passcode
fr_ca: Nouveau code d’accès
ga: Passcode Nua
gu: નવો પાસકોડ
he: קוד גישה חדש
hi: नया Passcode
hr: Nova šifra
hu: Új jelszó
hy: Նոր Պասքոդ
id: Kode Sandi Baru
is: Nýr aðgangskóði
it: Nuovo passcode
iu: ᓄᑖᖅ ᑲᓇᑕᐅᑉ ᓯᓚᑖᓄᐊᕈᓐᓇᐅᑎ
ja: 新しいパスコード
kk: Жаңа құпия код
km: Passcode ថ្មី
kn: ಹೊಸ ಪಾಸ್ ಕೋಡ್
ko: 새 암호
ku_arab: پاسکۆدی نوێ
ky: Жаңы Паскод
lo: ລະຫັດຜ່ານໃຫມ່
lt: Naujas slaptažodis
lv: Jauns ieejas kods
mi: WaehereHipa Hōu
ml: പുതിയ പാസ് കോഡ്
mr: नविन पासकोडName
ms: Kod Laluan Baru
mt: Passcode Ġdid
nb: Nytt passord
ne: नयाँ पासकोड
nl: Nieuwe toegangscode
or: ନୂତନ ପାସକୋଡ୍
pa: ਨਵਾਂ ਪਾਸਕੋਡ
pl: Nowy kod dostępu
prs: عبور جدید
pt_pt: Nova Senha
ro: Cod de acces nou
ru: Новый секретный код
sk: Nový prístupový kód
sl: Nova koda za podajo
sq: Kod kalimi i ri
sr_cyrl: Нови код за пролаз
sr_latn: Novi kod za prolaz
sv: Nytt lösenord
sw: Namba mpya ya siri
ta: புதிய கடவுக்குறியீடு
te: కొత్త పాస్ కోడ్
th: รหัสผ่านใหม่
ti: ሓድሽ ፓስኮድ
tr: Yeni Şifre
uk: Новий пароль
ur: نیا پاس کوڈ
vi: Mật mã mới
zh_hans: 新密码
zh_hant: 新密碼

# SetPasscodeDialog_Title.Text
source: Setup a Passcode
af: Stel 'n wagwoord op
am: ፓስኮድ አቁሙ
ar: إعداد رمز مرور
as: এটা পাছকোড ছেটআপ কৰক
az_arab: Passcode Qur
bg: Настройване на парола
bn: একটি পাসকোড সেটআপ করুন
bs: Postavljanje lozinke
ca: Configuració d'una contrasenya
cs: Nastavení přístupového kódu
cy: Gosod cod pasio
da: Opsætning af en adgangskode
de: Einrichten eines Passcodes
el: Ρύθμιση κωδικού πρόσβασης
es: Configurar un código de acceso
et: Pääsukoodi seadistamine
fa: راه اندازی رمز عبور
fi: Pääsykoodin määrittäminen
fil: Pag setup ng isang Passcode
fr_ca: Configurer un mot de passe
ga: Socraigh Passcode
gu: પાસકોડ સુયોજિત કરો
he: הגדרת קוד גישה
hi: पासकोड सेटअप करें
hr: Postavljanje šifre
hu: Állítson be egy jelszót
hy: Passcode-ի տեղադրում
id: Siapkan Kode Sandi
is: Settu upp lykilorð
it: Impostare un passcode
iu: ᓇᒃᓴᒐᒃᓴᒥᒃ ᐋᖅᑭᒃᓯᓗᑎᑦ
ja: パスコードを設定する
kk: Құпия кодты орнату
km: រៀបចំ Passcode
kn: ಪಾಸ್ ಕೋಡ್ ಅನ್ನು ಸೆಟಪ್ ಮಾಡಿ
ko: 암호 설정
ku_arab: دامەزراندنی پاسکۆد
ky: Пассодду орнотуу
lo: ການຕັ້ງລະຫັດຜ່ານ
lt: Slaptažodžio nustatymas
lv: Ieejas koda iestatīšana
mi: Tatūnga i tētahi waeherehipa
ml: ഒരു പാസ് കോഡ് സജ്ജമാക്കുക
mr: पासकोड सेट करा
ms: Sediakan Kod Laluan
mt: Issettja Passcode
nb: Sette opp et passord
ne: पासकोड सेटअप गर्नुहोस्
nl: Een toegangscode instellen
or: ଏକ ପାସକୋଡ୍ ସେଟ୍ ଅପ୍ କରନ୍ତୁ
pa: ਪਾਸਕੋਡ ਸੈੱਟਅੱਪ ਕਰੋ
pl: Konfigurowanie kodu dostępu
prs: راه اندازی یک Passcode
pt_pt: Configurar uma senha
ro: Configurarea unui cod de acces
ru: Настройка пароля
sk: Nastavenie prístupového kódu
sl: Nastavitev kode za geslo
sq: Përcakto një kod kalimi
sr_cyrl: Подешавање кода за пролаз
sr_latn: Podešavanje koda za prolaz
sv: Ställ in ett lösenord
sw: Sanidi namba ya siri
ta: கடவுக்குறியீட்டை அமை
te: పాస్ కోడ్ సెటప్ చేయి
th: ตั้งค่ารหัสผ่าน
ti: ፓስኮድ ኣዳሉ
tr: Parola ayarlama
uk: Настроювання коду доступу
ur: پاس کوڈ سیٹ اپ کریں
vi: Thiết lập mật mã
zh_hans: 设置密码
zh_hant: 設置密碼

# Settings_About.Text
source: About this application
af: Oor hierdie aansoek
am: ስለዚህ ማመልከቻ
ar: حول هذا التطبيق
as: এই এপ্লিকেচনৰ বিষয়ে
az_arab: Bu tətbiq haqqında
bg: За това приложение
bn: এই অ্যাপ্লিকেশন সম্পর্কে
bs: O ovoj aplikaciji
ca: Sobre aquesta aplicació
cs: O této aplikaci
cy: Am y cais hwn
da: Om denne applikation
de: Über diese Anwendung
el: Σχετικά με αυτήν την εφαρμογή
es: Acerca de esta aplicación
et: Teave selle rakenduse kohta
fa: درباره این برنامه
fi: Tietoja tästä sovelluksesta
fil: Tungkol sa application na ito
fr_ca: À propos de cette application
ga: Maidir leis an iarratas seo
gu: આ કાર્યક્રમ વિશે
he: אודות יישום זה
hi: इस एप्लिकेशन के बारे में
hr: O ovoj aplikaciji
hu: Az alkalmazásról
hy: Այս դիմումի վերաբերյալ
id: Tentang aplikasi ini
is: Um þetta forrit
it: Informazioni su questa applicazione
iu: ᑖᔅᓱᒪ ᑐᒃᓯᕋᐅᑎᐅᑉ ᒥᒃᓵᓄᑦ
ja: このアプリケーションについて
kk: Осы қосымша туралы
km: អំពី កម្មវិធី នេះ
kn: ಈ ಅಪ್ಲಿಕೇಶನ್ ಬಗ್ಗೆ
ko: 이 응용 프로그램에 대해
ku_arab: دەربارەی ئەم کاربەرنامەیە
ky: Бул тиркеме жөнүндө
lo: ກ່ຽວກັບຄໍາຮ້ອງສະຫມັກນີ້
lt: Apie šią programą
lv: Par šo lietojumprogrammu
mi: Mō tēnei taupānga
ml: ഈ പ്രയോഗത്തെ കുറിച്ച്
mr: या अनुप्रयोगाबद्दल
ms: Mengenai permohonan ini
mt: Dwar din l-applikazzjoni
nb: Om denne applikasjonen
ne: यो अनुप्रयोगको बारेमा
nl: Over deze applicatie
or: ଏହି ଆପ୍ଲିକେସନ୍ ବିଷୟରେ
pa: ਇਹ ਐਪਲੀਕੇਸ਼ਨ ਬਾਰੇ
pl: O tej aplikacji
prs: درباره این برنامه
pt_pt: Sobre esta aplicação
ro: Despre această aplicație
ru: Об этом приложении
sk: O tejto aplikácii
sl: O tem programu
sq: Rreth këtij aplikimi
sr_cyrl: Основни подаци о овој апликацији
sr_latn: Osnovni podaci o ovoj aplikaciji
sv: Om den här applikationen
sw: Kuhusu programu hii
ta: இந்த பயன்பாடு பற்றி
te: ఈ అప్లికేషన్ గురించి
th: เกี่ยวกับแอปพลิเคชันนี้
ti: ብዛዕባ እዚ ኣወዓዕላ እዚ
tr: Bu uygulama hakkında
uk: Про цю програму
ur: اس ایپلی کیشن کے بارے میں
vi: Về ứng dụng này
zh_hans: 关于此应用程序
zh_hant: 關於此應用程式

# Settings_AboutDescription.Text
source: Settings page placeholder text. Your app description goes here.
af: Instellings bladsy plekhouer teks. Jou programbeskrywing gaan hierheen.
am: የአቀማመጥ ገጽ placeholder ጽሑፍ. የእርስዎ መተግበሪያ መግለጫ እዚህ ይሄዳል.
ar: إعدادات نص العنصر النائب للصفحة. يتم عرض وصف تطبيقك هنا.
as: পৃষ্ঠা প্লেচহোল্ডাৰ পাঠ ছেটিংছ কৰক। আপোনাৰ এপ্পৰ বিৱৰণ ইয়ালৈ যায়।
az_arab: Qurğular səhifəsi yer tutan mətni Sizin app təsviri buraya gedir.
bg: Настройки на текста на контейнера на страницата. Описанието на приложението ви е тук.
bn: সেটিংস পৃষ্ঠা স্থানধারক পাঠ্য। আপনার অ্যাপের বিবরণ এখানে যায়।
bs: Postavke teksta čuvara mjesta stranice. Opis aplikacije ide ovde.
ca: Configuració del text del marcador de posició de la pàgina. La descripció de l'aplicació va aquí.
cs: Zástupný text stránky Nastavení. Popis aplikace najdete zde.
cy: Gosodiadau testun placeholder tudalen. Mae eich disgrifiad ap yn mynd yma.
da: Indstillinger side pladsholder tekst. Din appbeskrivelse går her.
de: Platzhaltertext für die Seite "Einstellungen". Ihre App-Beschreibung finden Sie hier.
el: Ρυθμίσεις κειμένου κράτησης θέσης σελίδας. Η περιγραφή της εφαρμογής σας πηγαίνει εδώ.
es: Texto del marcador de posición de la página Configuración. La descripción de la aplicación va aquí.
et: Sätete lehe kohatäitetekst. Teie rakenduse kirjeldus on siin.
fa: تنظیمات صفحه متن placeholder. توضیحات برنامه شما به اینجا می رود.
fi: Asetukset-sivun paikkamerkkiteksti. Sovelluksesi kuvaus on täällä.
fil: Mga setting page placeholder text. Ang iyong paglalarawan ng app ay napupunta dito.
fr_ca: Paramètres texte de l’espace réservé de la page. La description de votre application va ici.
ga: Socraíonn sé téacs sealbhóir áite leathanaigh. Téann do chur síos ar an aip anseo.
gu: પાનાંને પ્લેસહોલ્ડર લખાણ સુયોજિત કરે છે. તમારી એપ્લિકેશનનું વર્ણન અહીં જાય છે.
he: הגדרות טקסט מציין מיקום של עמוד. תיאור האפליקציה שלך עובר לכאן.
hi: सेटिंग्स पृष्ठ प्लेसहोल्डर पाठ. आपका ऐप विवरण यहाँ जाता है.
hr: Tekst rezerviranog mjesta stranice postavki. Opis vaše aplikacije ide ovdje.
hu: Beállítások oldal helyőrző szövege. Az alkalmazás leírása itt található.
hy: Settings page placeholder text. Ձեր հավելվածի նկարագրությունը գնում է այստեղ:
id: Teks tempat penampung halaman pengaturan. Deskripsi aplikasi Anda ada di sini.
is: Stillingar síðu staðgengill texta. Forritalýsingin þín fer hér.
it: Testo segnaposto della pagina Impostazioni. La descrizione dell'app va qui.
iu: ᐋᖅᑭᒃᓯᓂᖅ ᒪᒃᐱᖅᑐᒐᕐᒥᒃ ᐃᓕᓯᓗᓂ ᐱᖃᖃᑕᐅᓂᕐᒧᑦ ᑎᑎᕋᖅᓯᒪᔪᓂᒃ. ᐱᓕᕆᔾᔪᑎᕕᑦ ᓇᓗᓇᐃᔭᖅᓯᒪᓂᖓ ᒪᐅᙵᖅᐳᖅ.
ja: 設定ページのプレースホルダー テキスト。 アプリの説明はここに表示されます。
kk: Параметрлер бетінің толтырғыш мәтіні. Бағдарлама сипаттамасы осында өтеді.
km: អត្ថបទ Settings page placeholder។ ការពិពណ៌នា កម្មវិធី របស់ អ្នក នៅ ទីនេះ & # 160; ។
kn: ಸೆಟ್ಟಿಂಗ್ ಗಳ ಪುಟ ಪ್ಲೇಸ್ ಹೋಲ್ಡರ್ ಪಠ್ಯ. ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್ ವಿವರಣೆ ಇಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ.
ko: 설정 페이지 자리 표시자 텍스트. 앱 설명은 여기로 이동합니다.
ku_arab: دەقی پلەیسهۆڵدەری لاپەڕەی ڕێکبەندەکان. وەسفی کاربەرنامەکەت دەچێتە ئێرە.
ky: Баракчаны жайгаштыруу текстин орнотуу. Сиздин тиркеменин сүрөттөлүшү бул жакка барат.
lo: ຂໍ້ຄວາມທີ່ເປັນຕົວແທນຂອງຫນ້າການຕັ້ງຄ່າ. ຄໍາບັນຍາຍapp ຂອງທ່ານໄປທີ່ນີ້.
lt: Parametrų puslapio vietos rezervavimo ženklo tekstas. Jūsų programos aprašas pateikiamas čia.
lv: Iestatījumu lapas viettura teksts. Jūsu lietotnes apraksts ir pieejams šeit.
mi: Ngā tautuhinga kupu puriwāhi whārangi. Kei konei tō whakaahuatanga taupānga.
ml: ക്രമീകരണം പേജ് പ്ലേസ് ഹോൾഡർ ടെക്സ്റ്റ്. നിങ്ങളുടെ ആപ്ലിക്കേഷൻ വിവരണം ഇവിടെ പോകുന്നു.
mr: सेटिंग्ज पृष्ठ प्लेसहोल्डर मजकूर. आपल्या अॅपचे वर्णन येथे आहे.
ms: Teks ruang letak halaman seting. Perihalan apl anda pergi ke sini.
mt: Issettjar tat-test tad-detentur tal-post tal-paġna. Id-deskrizzjoni tal-app tiegħek tmur hawn.
nb: Innstillinger side plassholder tekst. Appbeskrivelsen finner du her.
ne: पृष्ठ प्लेसहोल्डर पाठ सेटिङ गर्दछ । तपाईंको अनुप्रयोग विवरण यहाँ जान्छ।
nl: Tijdelijke tekst voor de pagina Instellingen. Uw app-beschrijving vindt u hier.
or: ସେଟିଂସ୍ ପୃଷ୍ଠା ସ୍ଥାନଧାରୀ ଟେକ୍ସଟ୍। ଆପଣଙ୍କ ଆପ୍ଲିକେସନ୍ ବିବରଣୀ ଏଠାକୁ ଯାଏ।
pa: ਸੈਟਿੰਗਾਂ ਪੇਜ ਪਲੇਸਹੋਲਡਰ ਟੈਕਸਟ । ਤੁਹਾਡੀ ਐਪ ਦਾ ਵਰਣਨ ਏਥੇ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Tekst zastępczy strony Ustawienia. Opis aplikacji znajduje się tutaj.
prs: تنظیمات متن مکان داران صفحه. توضیحات برنامه شما به اینجا می رود.
pt_pt: Definições texto do espaço reservado de página. A descrição da sua aplicação vai para aqui.
ro: Setări text substituent de pagină. Descrierea aplicației merge aici.
ru: Параметры замещающего текста страницы. Описание приложения находится здесь.
sk: Zástupný text stránky nastavení. Popis vašej aplikácie nájdete tu.
sl: Nastavitev besedila ograde strani. Opis aplikacije gre sem.
sq: Rregullimet e tekstit të vendmbajtësit të faqes. Përshkrimi i aplikacionit tuaj shkon këtu.
sr_cyrl: Текст чувара места странице са поставкама. Твој опис апликације иде овде.
sr_latn: Tekst čuvara mesta stranice sa postavkama. Tvoj opis aplikacije ide ovde.
sv: Platshållartext för inställningssidan. Din appbeskrivning finns här.
sw: Maandishi ya ukurasa wa mipangilio. Maelezo yako ya programu yanakwenda hapa.
ta: அமைப்புகள் பக்கம் ஒதுக்கிட உரை. உங்கள் பயன்பாட்டு விளக்கம் இங்கே செல்கிறது.
te: సెట్టింగ్ ల పేజీ ప్లేస్ హోల్డర్ టెక్స్ట్. మీ అప్లికేషన్ వివరణ ఇక్కడ ఉంది.
th: ข้อความตัวแทนหน้าการตั้งค่า คําอธิบายแอปของคุณจะอยู่ที่นี่
ti: ኣሰራርሓ ገጻት እቲ ንፕላዝነር ዚሕዝ ጽሑፍ። መግለጺ ኣፕሊኬሽንካ ኣብዚ ኣሎ።
tr: Ayarlar sayfası yer tutucu metni. Uygulama açıklamanız buraya gider.
uk: Налаштування шаблонного тексту сторінки. Опис програми наведено тут.
ur: ترتیبات صفحہ پلیس ہولڈر متن۔ آپ کی ایپ کی تفصیل یہاں جاتی ہے۔
vi: Cài đặt văn bản chỗ dành sẵn cho trang. Mô tả ứng dụng của bạn có tại đây.
zh_hans: 设置页占位符文本。 你的应用说明可在此处查看。
zh_hant: 設置頁佔位元文字。 你的應用說明可在此處查看。

# Settings_Personalization.Text
source: Personalization
af: Verpersoonliking
am: ግላዊነት
ar: التخصيص
as: ব্যক্তিগতকৰণ
az_arab: Şəxsiyyət
bg: Персонализация
bn: ব্যাক্তিকরণ
bs: Personalizacije
ca: Personalització
cs: Personalizace
cy: Personoli
da: Personalisering
de: Personalisierung
el: Εξατομίκευση
es: Personalización
et: Isikupärastamise
fa: شخصی
fi: Mukauttaminen
fil: Personalisasyon
fr_ca: Personnalisation
ga: Pearsanú
gu: વૈયક્તિકરણ
he: התאמה אישית
hi: वैयक्तिकरण
hr: Personalizacija
hu: Személyre
hy: Անհատականացում
id: Personalisasi
it: Personalizzazione
iu: ᐃᒻᒥᓐᓅᖓᔪᖅ
ja: パーソナル 化
kk: Жекелендіру
km: ផ្ទាល់ខ្លួន
kn: ವೈಯಕ್ತೀಕರಣ
ko: 개인화
ku_arab: بەکەسیکردن
ky: Жекелештирүү
lo: ບຸກຄະລິກກະພາບ
lt: Personalizavimas
lv: Personalizācijas
mi: Whakawhaiarotanga
ml: വ്യക്തിഗതവൽക്കരണം
mr: वैयक्तिकरण
ms: peribadi
mt: Personalizzazzjoni
nb: Personalisering
ne: निजीकरण
nl: Personalisatie
or: ବ୍ୟକ୍ତିଗତକରଣ
pa: ਨਿੱਜੀਕਰਨ
pl: Personalizacja
prs: شخصی سازی
pt_pt: Personalização
ro: Personalizare
ru: Персонализация
sk: Personalizácia
sl: Personalizacija
sq: Personalizimi
sr_cyrl: Персонализација
sr_latn: Personalizacija
sv: Personalisering
sw: Ubinafsishaji
ta: தன்மயப்படுத்துதல்
te: వ్యక్తిగతీకరణ
th: ส่วน บุคคล
ti: ብሕታዊ ምዃን
tr: Kişiselleştirme
uk: Персоналізації
vi: Cá nhân
zh_hans: 个性化
zh_hant: 個人化
